[
    { "quote": "You don’t have to control your thoughts. You just have to stop letting them control you.", "author": "Dan Millman" },
    { "quote": "The only journey is the journey within.", "author": "Rainer Maria Rilke" },
    { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
    { "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.", "author": "Buddha" },
    { "quote": "It’s not the load that breaks you down, it’s the way you carry it.", "author": "Lou Holtz" },
    { "quote": "Self-care is not a luxury; it is a necessity.", "author": "Audre Lorde" },
    { "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
    { "quote": "Happiness can be found even in the darkest of times if one only remembers to turn on the light.", "author": "J.K. Rowling" },
    { "quote": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
    { "quote": "Your mental health is a priority. Your happiness is an essential. Your self-care is a necessity.", "author": "Unknown" },
    { "quote": "No amount of guilt can change the past, and no amount of anxiety can change the future.", "author": "Unknown" },
    { "quote": "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.", "author": "Benjamin Franklin" },
    { "quote": "Healing takes time, and asking for help is a courageous step.", "author": "Mariska Hargitay" },
    { "quote": "Don’t believe everything you think.", "author": "Unknown" },
    { "quote": "Self-compassion is simply giving the same kindness to ourselves that we would give to others.", "author": "Christopher Germer" },
    { "quote": "You are not a drop in the ocean. You are the entire ocean in a drop.", "author": "Rumi" },
    { "quote": "Out of suffering have emerged the strongest souls.", "author": "Kahlil Gibran" },
    { "quote": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.", "author": "William James" },
    { "quote": "If you’re going through hell, keep going.", "author": "Winston Churchill" },
    { "quote": "No matter how difficult the past, you can always begin again today.", "author": "Jack Kornfield" },
    { "quote": "Nothing diminishes anxiety faster than action.", "author": "Walter Anderson" },
    { "quote": "Life doesn’t make any sense without interdependence. We need each other, and the sooner we learn that, the better for us all.", "author": "Erik Erikson" },
    { "quote": "Almost everything will work again if you unplug it for a few minutes, including you.", "author": "Anne Lamott" },
    { "quote": "Rest and self-care are so important. When you take time to replenish your spirit, it allows you to serve others from the overflow.", "author": "Eleanor Brownn" },
    { "quote": "It’s okay to not be okay.", "author": "Unknown" },
    { "quote": "You don’t have to see the whole staircase, just take the first step.", "author": "Martin Luther King Jr." },
    { "quote": "Happiness is an inside job. Don’t assign anyone else that much power over your life.", "author": "Mandy Hale" },
    { "quote": "You can’t stop the waves, but you can learn to surf.", "author": "Jon Kabat-Zinn" },
    { "quote": "It’s not selfish to love yourself, take care of yourself, and make your happiness a priority. It’s necessary.", "author": "Mandy Hale" },
    { "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.", "author": "Glenn Close" },
    { "quote": "You don’t have to be perfect to be amazing.", "author": "Unknown" },
    { "quote": "Self-care is giving the world the best of you, instead of what’s left of you.", "author": "Katie Reed" },
    { "quote": "Healing is not about moving on; it’s about moving forward.", "author": "Unknown" },
    { "quote": "The greatest weapon against stress is our ability to choose one thought over another.", "author": "William James" },
    { "quote": "Promise me you’ll always remember: You’re braver than you believe, and stronger than you seem, and smarter than you think.", "author": "A.A. Milne" },
    { "quote": "Do not let what you cannot do interfere with what you can do.", "author": "John Wooden" },
    { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
    { "quote": "The best way out is always through.", "author": "Robert Frost" },
    { "quote": "Taking care of yourself doesn’t mean me first, it means me too.", "author": "L.R. Knost" },
    { "quote": "A journey of a thousand miles begins with a single step.", "author": "Lao Tzu" },
    { "quote": "The only thing more exhausting than having a mental illness is pretending like you don’t.", "author": "Unknown" },
    { "quote": "Believe you can and you’re halfway there.", "author": "Theodore Roosevelt" },
    { "quote": "Our greatest glory is not in never falling, but in rising every time we fall.", "author": "Confucius" },
    { "quote": "No need to hurry. No need to sparkle. No need to be anybody but oneself.", "author": "Virginia Woolf" },
    { "quote": "The most important thing is to enjoy your life—to be happy—it’s all that matters.", "author": "Audrey Hepburn" },
    { "quote": "It’s never too late to be what you might have been.", "author": "George Eliot" },
    { "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.", "author": "Maya Angelou" },
    { "quote": "Rock bottom became the solid foundation on which I rebuilt my life.", "author": "J.K. Rowling" },
    { "quote": "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.", "author": "John Milton" },
    { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" }
  ]
  